Repository: collective/collective.ptg.sheetgallery
Catalog: collective/ptg/sheetgallery/locales/*/LC_MESSAGES/collective.ptg.sheetgallery.po
Languages: es

source: label_custom_style
es: Nombre de archivo css Personalizado si usted elige eso arriba

source: label_sheetgallery_bottompadding
es: Relleno abajo de la descripción de la imagen

source: label_sheetgallery_columns
es: Número de imágenes antes de forzar una fila nueva (use un número alto si no desea esto)

source: label_sheetgallery_display_type
es: Sheetgallery

source: label_sheetgallery_effectcount
es: ¿Cuantas diapositivas en efectos (4 es desde todos lados)?

source: label_sheetgallery_effectcount1
es: 1 (izquierda)

source: label_sheetgallery_effectcount2
es: 2 (izquierda, arriba)

source: label_sheetgallery_effectcount3
es: 3 (izquierda, arriba, derecha)

source: label_sheetgallery_effectcount4
es: 4 (izquierda, arriba, derecha, abajo)

source: label_sheetgallery_imageheight
es: Alto de (cada) imagen

source: label_sheetgallery_imagewidth
es: Ancho de (cada) imagen

source: label_sheetgallery_overlay_opacity
es: Opacidad al colocar el cursor sobre

source: label_sheetgallery_overlay_opacity0
es: 0 Ocultado completamente

source: label_sheetgallery_overlay_opacity1
es: 0.1 Casi desaparecido

source: label_sheetgallery_overlay_opacity10
es: 1 Apagado

source: label_sheetgallery_overlay_opacity4
es: 0.4 Un poco más

source: label_sheetgallery_overlay_opacity7
es: 0.7 Bastante

source: label_sheetgallery_overlay_opacity8
es: 0.8 Un poco exagerado

source: label_sheetgallery_overlay_opacity9
es: 0.9 Casi nada

source: label_sheetgallery_style
es: ¿Cual hoja de estilo (archivo css) para usar?

source: label_sheetgallery_style_custom
es: Archivo css personalizable

source: label_sheetgallery_style_default
es: Predeterminado

source: label_sheetgallery_style_no
es: Sin estilo / archivo css

source: label_sheetgallery_toppadding
es: Relleno arriba del título de la imagen

source: label_sheetgallery_use_icons
es: Usar Tamaño miniatura en vez de Tamaño
